Repository: constracti/agonistes
Catalog: *.po
Languages: el

source: <i class="fa fa-comment"></i> 0 Comment
el: 0 Σχόλια

source: <i class="fa fa-comment"></i> 1 Comment
el: 1 σχόλιο

source: <i class="fa fa-comments"></i> % Comments
el: % Σχόλια

source: Edit
el: Επεξεργασία

source: Category
el: Κατηγορία

source: Last active
el: Τελευταία ενέργεια

source: never
el: ποτέ

source: ago
el: πριν

source: Type
el: Τύπος

source: category
el: κατηγορία

# m
source: author
el: συντάκτης

# f
source: author
el: συντάκτρια

source: XA Settings
el: ΧΑ Ρυθμίσεις

source: reset last active property
el: επαναφορά ιδιότητας τελευταίας ενέργειας

source: Reset
el: Επαναφορά

source: delete last active property from all users
el: διαγραφή ιδιότητας τελευταίας ενέργειας από όλους τους χρήστες

source: city parent category
el: γονική κατηγορία πόλεων

# f
source: none
el: καμία

source: city authors can select from children of this category
el: οι συντάκτες πόλεων μπορούν να επιλέξουν από τα παιδιά αυτής της κατηγορίας

source: reset author type property
el: επαναφορά ιδιότητας τύπου συντάκτη

source: delete author type property from all users
el: διαγραφή ιδιότητας τύπου συντάκτη από όλους τους χρήστες

source: user properties deleted
el: ιδιότητες χρήστη διαγράφηκαν

source: Const R.
el: Κωνσταντίνος Ρ.
